{
"Copy" = "Copiar";
"Select from here..." = "Seleccionar desde aquí...";
"Select to here and copy" = "Seleccionar aquí y copiar";
"Move to beginning" = "Ir a inicio";
"Move to end" = "Ir a la final";
"Switch to Clipboard" = "Cambiar al portapapeles";
"Switch to Templates" = "Cambiar a las plantillas";
"Add to templates" = "Añadir en las plantillas";
"Select to here and add to templates" = "Seleccionar aquí y añadir en las plantillas";
"Clipboard is empty" = "Portapapeles está vacío";
"No templates" = "No plantillas";
}